Repository: kaanporsuk/trustcare
Catalog: TrustCare/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, nl, pl, pt, ro, ru, sv, tr, uk

# find_state_no_providers_visible
source: No providers visible in this map area
cs: V této oblasti mapy nejsou vidět žádní poskytovatelé
da: Ingen synlige udbydere i dette kortområde
de: Keine Anbieter in diesem Kartenbereich sichtbar
es: No hay proveedores visibles en esta área del mapa
fr: Aucun professionnel visible dans cette zone
hu: Nincsenek látható szolgáltatók ezen a térképrészen
it: Nessun professionista visibile in quest'area della mappa
nl: Geen zorgaanbieders zichtbaar in dit kaartgebied
pl: Brak widocznych dostawców w tym obszarze mapy
pt: Nenhum prestador visível nesta área do mapa
ro: Niciun furnizor vizibil în această zonă a hărții
ru: В этой области карты нет специалистов
sv: Inga vårdgivare synliga i detta kartområde
tr: Bu harita alanında görünür sağlayıcı yok
uk: У цій області карти немає видимих спеціалістів

# find_state_search_another_area
source: Search another area
cs: Hledat v jiné oblasti
da: Søg i et andet område
de: Anderen Bereich suchen
es: Buscar en otra área
fr: Chercher dans un autre secteur
hu: Keresés más területen
it: Cerca in un'altra area
nl: Zoek in een ander gebied
pl: Wyszukaj w innej okolicy
pt: Buscar em outra área
ro: Caută în altă zonă
ru: Искать в другом районе
sv: Sök i ett annat område
tr: Başka bir bölgede ara
uk: Шукати в іншому районі

# find_state_try_another_area
source: Try another area or pick a different city to continue.
cs: Chcete-li pokračovat, zkuste jinou oblast nebo vyberte jiné město.
da: Prøv et andet område eller vælg en anden by for at fortsætte.
de: Versuchen Sie einen anderen Bereich oder wählen Sie eine andere Stadt, um fortzufahren.
es: Intenta en otra área o elige una ciudad diferente para continuar.
fr: Essayez un autre secteur ou choisissez une autre ville pour continuer.
hu: Próbálkozzon más területtel, vagy válasszon másik várost a folytatáshoz.
it: Prova in un'altra area o scegli una città diversa per continuare.
nl: Probeer een ander gebied of kies een andere stad om door te gaan.
pl: Spróbuj w innej okolicy lub wybierz inne miasto, aby kontynuować.
pt: Tente outra área ou escolha uma cidade diferente para continuar.
ro: Încearcă în altă zonă sau alege un alt oraș pentru a continua.
ru: Попробуйте другой район или выберите другой город.
sv: Prova ett annat område eller välj en annan stad för att fortsätta.
tr: Devam etmek için başka bir bölge deneyin veya farklı bir şehir seçin.
uk: Спробуйте інший район або виберіть інше місто, щоб продовжити.

# help_contact
source: Contact
cs: Kontakt
da: Kontakt
de: Kontakt
es: Contacto
hu: Kapcsolat
it: Contatti
pl: Kontakt
pt: Contato
ru: Контакты
sv: Kontakt
tr: İletişim
uk: Контакти

# help_faq_a1
source: Open Review, choose a provider, and complete the guided form.
cs: Otevřete Hodnotit, vyberte poskytovatele a vyplňte formulář.
da: Åbn Bedøm, vælg en udbyder, og udfyld den guidede formular.
de: Öffnen Sie Bewerten, wählen Sie einen Anbieter und füllen Sie das angeleitete Formular aus.
es: Abre Reseñas, elige un proveedor y completa el formulario guiado.
fr: Ouvrez Évaluer, choisissez un professionnel et remplissez le formulaire guidé.
hu: Nyissa meg az Értékelést, válasszon egy szolgáltatót, és töltse ki az űrlapot.
it: Apri Recensisci, scegli un professionista e completa il modulo guidato.
nl: Open Beoordeling, kies een zorgaanbieder en vul het formulier in.
pl: Otwórz sekcję Oceń, wybierz dostawcę i wypełnij formularz.
pt: Abra Avaliar, escolha um prestador e preencha o formulário guiado.
ro: Deschide Recenzii, alege un furnizor și completează formularul ghidat.
ru: Откройте 'Оценить', выберите специалиста и заполните форму.
sv: Öppna Recensera, välj en vårdgivare och fyll i det guidade formuläret.
tr: Değerlendir'i açın, bir sağlayıcı seçin ve yönlendirmeli formu doldurun.
uk: Відкрийте 'Оцінити', виберіть спеціаліста та заповніть форму.

# help_faq_a2
source: Yes. Open My Reviews and tap Edit on your review.
cs: Ano. Otevřete Moje recenze a klepněte na Upravit u své recenze.
da: Ja. Åbn Mine anmeldelser og tryk på Rediger på din anmeldelse.
de: Ja. Öffnen Sie Meine Bewertungen und tippen Sie bei Ihrer Bewertung auf Bearbeiten.
es: Sí. Abre Mis Reseñas y toca Editar en tu reseña.
fr: Oui. Ouvrez Mes Avis et appuyez sur Modifier sur votre avis.
hu: Igen. Nyissa meg az Értékeléseim menüpontot, és koppintson a Szerkesztés gombra az értékelésénél.
it: Sì. Apri Le mie recensioni e tocca Modifica sulla tua recensione.
nl: Ja. Open Mijn Beoordelingen en tik op Bewerken bij uw beoordeling.
pl: Tak. Otwórz Moje opinie i dotknij Edytuj na swojej opinii.
pt: Sim. Abra Minhas Avaliações e toque em Editar na sua avaliação.
ro: Da. Deschide Recenziile mele și apasă Editează pe recenzia ta.
ru: Да. Откройте 'Мои отзывы' и нажмите 'Изменить' на вашем отзыве.
sv: Ja. Öppna Mina recensioner och tryck på Redigera på din recension.
tr: Evet. Değerlendirmelerim'i açın ve değerlendirmeniz üzerinde Düzenle'ye dokunun.
uk: Так. Відкрийте 'Мої відгуки' та натисніть 'Редагувати' на своєму відгуку.

# help_faq_a3
source: Verified means the review passed our checks or includes supporting proof.
cs: Ověřeno znamená, že recenze prošla našimi kontrolami nebo obsahuje důkaz.
da: Verificeret betyder, at anmeldelsen har bestået vores tjek eller inkluderer understøttende bevis.
de: Verifiziert bedeutet, dass die Bewertung unsere Prüfungen bestanden hat oder unterstützende Nachweise enthält.
es: Verificado significa que la reseña pasó nuestros controles o incluye pruebas de respaldo.
fr: Vérifié signifie que l'avis a passé nos contrôles ou inclut une preuve à l'appui.
hu: Az 'Ellenőrzött' azt jelenti, hogy az értékelés átment az ellenőrzéseinken, vagy tartalmaz bizonyító erejű dokumentumot.
it: Verificato significa che la recensione ha superato i nostri controlli o include prove a supporto.
nl: Geverifieerd betekent dat de beoordeling onze controles heeft doorstaan of bewijs bevat.
pl: Zweryfikowana oznacza, że opinia przeszła nasze testy lub zawiera dowód potwierdzający.
pt: Verificado significa que a avaliação passou em nossas verificações ou inclui provas comprobatórias.
ro: Verificat înseamnă că recenzia a trecut de verificările noastre sau include dovezi justificative.
ru: Проверенный означает, что отзыв прошел нашу модерацию или содержит доказательства.
sv: Verifierad innebär att recensionen har klarat våra kontroller eller inkluderar bevis.
tr: Doğrulanmış, değerlendirmenin kontrollerimizden geçtiği veya destekleyici kanıt içerdiği anlamına gelir.
uk: Перевірений означає, що відгук пройшов наші перевірки або містить докази.

# help_faq_a4
source: Open the review and tap Report. Our team will review it.
cs: Otevřete recenzi a klepněte na Nahlásit. Náš tým to zkontroluje.
da: Åbn anmeldelsen og tryk på Anmeld. Vores team vil gennemgå den.
de: Öffnen Sie die Bewertung und tippen Sie auf Melden. Unser Team wird sie überprüfen.
es: Abre la reseña y toca Reportar. Nuestro equipo lo revisará.
fr: Ouvrez l'avis et appuyez sur Signaler. Notre équipe l'examinera.
hu: Nyissa meg az értékelést, és koppintson a Jelentés gombra. Csapatunk felülvizsgálja.
it: Apri la recensione e tocca Segnala. Il nostro team la esaminerà.
nl: Open de beoordeling en tik op Melden. Ons team zal het bekijken.
pl: Otwórz opinię i dotknij Zgłoś. Nasz zespół ją sprawdzi.
pt: Abra a avaliação e toque em Denunciar. Nossa equipe a analisará.
ro: Deschide recenzia și apasă Raportează. Echipa noastră o va examina.
ru: Откройте отзыв и нажмите 'Пожаловаться'. Наша команда проверит его.
sv: Öppna recensionen och tryck på Anmäl. Vårt team kommer att granska den.
tr: Değerlendirmeyi açın ve Bildir'e dokunun. Ekibimiz inceleyecektir.
uk: Відкрийте відгук і натисніть 'Поскаржитися'. Наша команда розгляне це.

# help_faq_a5
source: Go to Settings and request deletion. We will confirm when completed.
cs: Přejděte do Nastavení a požádejte o smazání. Po dokončení vám to potvrdíme.
da: Gå til Indstillinger og anmod om sletning. Vi bekræfter, når det er gennemført.
de: Gehen Sie zu Einstellungen und fordern Sie die Löschung an. Wir bestätigen, wenn der Vorgang abgeschlossen ist.
es: Ve a Configuración y solicita la eliminación. Te confirmaremos cuando se complete.
fr: Allez dans Paramètres et demandez la suppression. Nous confirmerons une fois terminé.
hu: Lépjen a Beállításokba, és kérje a törlést. Megerősítjük, amint elkészült.
it: Vai su Impostazioni e richiedi l'eliminazione. Confermeremo una volta completata.
nl: Ga naar Instellingen en vraag verwijdering aan. We bevestigen wanneer dit is voltooid.
pl: Przejdź do Ustawień i poproś o usunięcie. Potwierdzimy po zakończeniu.
pt: Vá para Configurações e solicite a exclusão. Confirmaremos quando concluído.
ro: Mergi la Setări și solicită ștergerea. Vom confirma când se va finaliza.
ru: Перейдите в 'Настройки' и запросите удаление. Мы подтвердим, когда все будет готово.
sv: Gå till Inställningar och begär radering. Vi bekräftar när det är klart.
tr: Ayarlar'a gidin ve silme isteğinde bulunun. İşlem tamamlandığında onaylayacağız.
uk: Перейдіть до Налаштувань і надішліть запит на видалення. Ми підтвердимо після завершення.

# help_faq_a6
source: Email support@trustcare.app with your app version and issue details.
cs: Napište na support@trustcare.app, uveďte verzi aplikace a podrobnosti o problému.
da: Send en e-mail til support@trustcare.app med din appversion og oplysninger om problemet.
de: Senden Sie eine E-Mail an support@trustcare.app mit Ihrer App-Version und Details zum Problem.
es: Envía un correo a support@trustcare.app con la versión de tu app y los detalles del problema.
fr: Envoyez un e-mail à support@trustcare.app avec la version de l'app et les détails.
hu: Írjon e-mailt a support@trustcare.app címre az alkalmazás verziójával és a probléma részleteivel.
it: Invia un'e-mail a support@trustcare.app con la versione dell'app e i dettagli del problema.
nl: E-mail support@trustcare.app met uw app-versie en probleemdetails.
pl: Wyślij e-mail na adres support@trustcare.app z wersją aplikacji i szczegółami problemu.
pt: Envie um e-mail para support@trustcare.app com a versão do app e detalhes do problema.
ro: Trimite un e-mail la support@trustcare.app cu versiunea aplicației și detaliile problemei.
ru: Напишите на support@trustcare.app, указав версию приложения и детали проблемы.
sv: Maila support@trustcare.app med din app-version och information om problemet.
tr: Uygulama sürümünüz ve sorunun ayrıntılarıyla birlikte support@trustcare.app adresine e-posta gönderin.
uk: Напишіть на support@trustcare.app, вказавши версію додатку та деталі проблеми.

# help_faq_q1
source: How do I add a review?
cs: Jak přidám recenzi?
da: Hvordan tilføjer jeg en anmeldelse?
de: Wie füge ich eine Bewertung hinzu?
es: ¿Cómo añado una reseña?
fr: Comment ajouter un avis ?
hu: Hogyan adhatok hozzá értékelést?
it: Come faccio ad aggiungere una recensione?
nl: Hoe voeg ik een beoordeling toe?
pl: Jak dodać opinię?
pt: Como adiciono uma avaliação?
ro: Cum adaug o recenzie?
ru: Как добавить отзыв?
sv: Hur lägger jag till en recension?
tr: Nasıl değerlendirme eklerim?
uk: Як додати відгук?

# help_faq_q2
source: Can I edit my review?
cs: Mohu upravit svou recenzi?
da: Kan jeg redigere min anmeldelse?
de: Kann ich meine Bewertung bearbeiten?
es: ¿Puedo editar mi reseña?
fr: Puis-je modifier mon avis ?
hu: Módosíthatom az értékelésemet?
it: Posso modificare la mia recensione?
nl: Kan ik mijn beoordeling bewerken?
pl: Czy mogę edytować swoją opinię?
pt: Posso editar minha avaliação?
ro: Îmi pot edita recenzia?
ru: Могу ли я изменить свой отзыв?
sv: Kan jag redigera min recension?
tr: Değerlendirmemi düzenleyebilir miyim?
uk: Чи можу я відредагувати свій відгук?

# help_faq_q3
source: What does Verified mean?
cs: Co znamená Ověřeno?
da: Hvad betyder Verificeret?
de: Was bedeutet Verifiziert?
es: ¿Qué significa Verificado?
fr: Que signifie Vérifié ?
hu: Mit jelent az Ellenőrzött?
it: Cosa significa Verificato?
nl: Wat betekent Geverifieerd?
pl: Co oznacza Zweryfikowana?
pt: O que significa Verificado?
ro: Ce înseamnă Verificat?
ru: Что значит 'Проверенный'?
sv: Vad betyder Verifierad?
tr: Doğrulanmış ne anlama geliyor?
uk: Що означає 'Перевірений'?

# help_faq_q4
source: How do I report content?
cs: Jak mohu nahlásit obsah?
da: Hvordan rapporterer jeg indhold?
de: Wie melde ich Inhalte?
es: ¿Cómo reporto un contenido?
fr: Comment signaler un contenu ?
hu: Hogyan jelenthetek egy tartalmat?
it: Come faccio a segnalare un contenuto?
nl: Hoe meld ik inhoud?
pl: Jak mogę zgłosić zawartość?
pt: Como denuncio um conteúdo?
ro: Cum raportez un conținut?
ru: Как пожаловаться на контент?
sv: Hur anmäler jag innehåll?
tr: İçeriği nasıl bildiririm?
uk: Як поскаржитися на контент?

# help_faq_q5
source: How do I delete my account or data?
cs: Jak mohu smazat svůj účet nebo data?
da: Hvordan sletter jeg min konto eller data?
de: Wie lösche ich mein Konto oder meine Daten?
es: ¿Cómo elimino mi cuenta o mis datos?
fr: Comment supprimer mon compte ou mes données ?
hu: Hogyan törölhetem a fiókomat vagy az adataimat?
it: Come elimino il mio account o i miei dati?
nl: Hoe verwijder ik mijn account of gegevens?
pl: Jak usunąć moje konto lub dane?
pt: Como excluo minha conta ou dados?
ro: Cum îmi șterg contul sau datele?
ru: Как удалить аккаунт или данные?
sv: Hur raderar jag mitt konto eller mina uppgifter?
tr: Hesabımı veya verilerimi nasıl silerim?
uk: Як видалити обліковий запис або дані?

# help_faq_q6
source: How can I contact support?
cs: Jak mohu kontaktovat podporu?
da: Hvordan kan jeg kontakte support?
de: Wie kann ich den Support kontaktieren?
es: ¿Cómo me pongo en contacto con el soporte?
fr: Comment contacter le support ?
hu: Hogyan léphetek kapcsolatba az ügyfélszolgálattal?
it: Come posso contattare l'assistenza?
nl: Hoe kan ik contact opnemen met support?
pl: Jak mogę skontaktować się z pomocą techniczną?
pt: Como posso entrar em contato com o suporte?
ro: Cum pot contacta asistența?
ru: Как связаться с поддержкой?
sv: Hur kan jag kontakta supporten?
tr: Destek ekibiyle nasıl iletişime geçebilirim?
uk: Як зв'язатися зі службою підтримки?

# help_faq_title
source: Help & Support
cs: Nápověda a podpora
da: Hjælp og support
de: Hilfe & Support
es: Ayuda y Soporte
fr: Aide et support
hu: Súgó és Támogatás
it: Aiuto e assistenza
nl: Hulp & Support
pl: Pomoc i obsługa
pt: Ajuda e Suporte
ro: Ajutor și asistență
ru: Справка и поддержка
sv: Hjälp och support
tr: Yardım ve Destek
uk: Допомога і підтримка

# help_report_issue
source: Report an issue
cs: Nahlásit problém
da: Rapporter et problem
de: Problem melden
es: Reportar un problema
fr: Signaler un problème
hu: Probléma jelentése
it: Segnala un problema
nl: Meld een probleem
pl: Zgłoś problem
pt: Relatar um problema
ro: Raportează o problemă
ru: Сообщить о проблеме
sv: Rapportera ett problem
tr: Sorun bildir
uk: Повідомити про проблему

source: Is this your practice?
cs: Je toto vaše ordinace?
da: Er dette din praksis?
de: Ist das Ihre Praxis?
es: ¿Es este tu centro?
fr: Est-ce votre cabinet ?
hu: Ez az Ön praxisa?
it: Questo è il tuo studio?
nl: Is dit uw praktijk?
pl: Czy to Twoja praktyka?
pt: Esta é a sua clínica?
ro: Acesta este cabinetul tău?
ru: Это ваша практика?
sv: Är detta din mottagning?
tr: Bu sizin kurumunuz mu?
uk: Це ваша практика?

# language_changed_alert
source: Language Changed
cs: Jazyk byl změněn
da: Sprog ændret
de: Sprache geändert
es: Idioma cambiado
fr: Langue modifiée
hu: Nyelv Megváltozott
it: Lingua cambiata
nl: Taal Gewijzigd
pl: Zmieniono język
pt: Idioma Alterado
ro: Limba a fost schimbată
ru: Язык изменен
sv: Språk ändrat
tr: Dil Değiştirildi
uk: Мову змінено

# language_changed_message
source: The app needs to restart to apply the new language.
cs: Pro použití nového jazyka je nutné restartovat aplikaci.
da: Appen skal genstarte for at anvende det nye sprog.
de: Die App muss neu gestartet werden, um die neue Sprache anzuwenden.
es: La aplicación debe reiniciarse para aplicar el nuevo idioma.
fr: L'application doit redémarrer pour appliquer la nouvelle langue.
hu: Az alkalmazásnak újra kell indulnia az új nyelv alkalmazásához.
it: L'app deve essere riavviata per applicare la nuova lingua.
nl: De app moet opnieuw worden opgestart om de nieuwe taal toe te passen.
pl: Aplikacja musi zostać uruchomiona ponownie, aby zastosować nowy język.
pt: O app precisa ser reiniciado para aplicar o novo idioma.
ro: Aplicația trebuie să repornească pentru a aplica noua limbă.
ru: Для применения нового языка необходимо перезапустить приложение.
sv: Appen måste startas om för att tillämpa det nya språket.
tr: Yeni dilin uygulanması için uygulamanın yeniden başlatılması gerekiyor.
uk: Додаток потрібно перезапустити, щоб застосувати нову мову.

# language_changed_message_named %@
source: The app will restart in %@. Continue?
cs: Aplikace se restartuje za %@. Pokračovat?
da: Appen genstarter om %@. Fortsæt?
de: Die App wird in %@ neu gestartet. Fortfahren?
es: La aplicación se reiniciará en %@. ¿Continuar?
fr: L'application va redémarrer dans %@. Continuer ?
hu: Az alkalmazás újraindul %@ múlva. Folytatja?
it: L'app si riavvierà tra %@. Continuare?
nl: De app start opnieuw op in %@. Doorgaan?
pl: Aplikacja zrestartuje się za %@. Kontynuować?
pt: O app será reiniciado em %@. Continuar?
ro: Aplicația va reporni în %@. Continuă?
ru: Приложение перезапустится через %@. Продолжить?
sv: Appen kommer att startas om om %@. Fortsätta?
tr: Uygulama %@ içinde yeniden başlatılacak. Devam edilsin mi?
uk: Додаток перезапуститься через %@. Продовжити?

# language_done
source: Done
cs: Hotovo
da: Færdig
de: Fertig
es: Listo
fr: OK
hu: Kész
it: OK
nl: Klaar
pl: Gotowe
pt: OK
ro: Gata
ru: Готово
sv: Klar
tr: Bitti
uk: Готово

# language_later
source: Later
cs: Později
da: Senere
de: Später
es: Más tarde
fr: Plus tard
hu: Később
it: Più tardi
pl: Później
pt: Mais tarde
ro: Mai târziu
ru: Позже
sv: Senare
tr: Daha Sonra
uk: Пізніше

# language_restart_now
source: Restart Now
cs: Restartovat nyní
da: Genstart nu
de: Jetzt neu starten
es: Reiniciar Ahora
fr: Redémarrer maintenant
hu: Újraindítás Most
it: Riavvia ora
nl: Nu Herstarten
pl: Uruchom ponownie
pt: Reiniciar Agora
ro: Repornește acum
ru: Перезапустить
sv: Starta om nu
tr: Şimdi Yeniden Başlat
uk: Перезапустити зараз

# language_section_title
source: Language
cs: Jazyk
da: Sprog
de: Sprache
es: Idioma
fr: Langue
hu: Nyelv
it: Lingua
nl: Taal
pl: Język
pt: Idioma
ro: Limbă
ru: Язык
sv: Språk
tr: Dil
uk: Мова

# legal_translation_disclaimer
source: Translation is provided for convenience; the English version prevails.
cs: Překlad je poskytován pro pohodlí; rozhodující je anglická verze.
da: Oversættelsen stilles til rådighed for nemheds skyld; den engelske version er gældende.
de: Die Übersetzung wird aus Komfortgründen bereitgestellt; die englische Version ist maßgeblich.
es: La traducción se proporciona por comodidad; la versión en inglés prevalece.
fr: La traduction est fournie par commodité ; la version anglaise prévaut.
hu: A fordítás a kényelmet szolgálja; az angol verzió az irányadó.
it: La traduzione è fornita per comodità; prevale la versione inglese.
nl: Vertaling wordt aangeboden voor uw gemak; de Engelse versie is leidend.
pl: Tłumaczenie ma charakter pomocniczy; rozstrzygająca jest wersja angielska.
pt: A tradução é fornecida por conveniência; a versão em inglês prevalece.
ro: Traducerea este oferită pentru comoditate; versiunea în limba engleză prevalează.
ru: Перевод предоставляется для удобства; английская версия имеет преимущественную силу.
sv: Översättningen tillhandahålls för bekvämlighet; den engelska versionen har företräde.
tr: Çeviri kolaylık sağlamak amacıyla sunulmuştur; İngilizce sürüm geçerlidir.
uk: Переклад надається для зручності; англійська версія має переважну силу.

# legend_aesthetics
source: Aesthetics
cs: Estetika
da: Æstetik
de: Ästhetik
es: Estética
fr: Esthétique
hu: Esztétika
it: Estetica
nl: Esthetiek
pl: Medycyna estetyczna
pt: Estética
ro: Estetică
ru: Эстетика
sv: Estetik
tr: Estetik
uk: Естетика

# legend_clinic
source: Clinic
cs: Klinika
da: Klinik
de: Klinik
es: Clínica
fr: Clinique
hu: Klinika
it: Clinica
nl: Kliniek
pl: Klinika
pt: Clínica
ro: Clinică
ru: Клиника
sv: Klinik
tr: Klinik
uk: Клініка

# legend_dental
source: Dental
cs: Stomatologie
da: Tandlæge
de: Zahnarzt
fr: Dentaire
hu: Fogászat
it: Odontoiatria
nl: Tandarts
pl: Stomatologia
pt: Odontologia
ro: Stomatologie
ru: Стоматология
sv: Tandvård
tr: Diş
uk: Стоматологія

# legend_hospital
source: Hospital
cs: Nemocnice
de: Krankenhaus
fr: Hôpital
hu: Kórház
it: Ospedale
nl: Ziekenhuis
pl: Szpital
ro: Spital
ru: Больница
sv: Sjukhus
tr: Hastane
uk: Лікарня

# legend_lab
source: Lab
cs: Laboratoř
da: Laboratorium
de: Labor
es: Laboratorio
fr: Laboratoire
hu: Labor
it: Laboratorio
pl: Laboratorium
pt: Laboratório
ro: Laborator
ru: Лаборатория
sv: Laboratorium
tr: Laboratuvar
uk: Лабораторія

# legend_mental_health
source: Mental Health
cs: Duševní zdraví
da: Psykiatri
de: Psychiatrie
es: Salud Mental
fr: Santé mentale
hu: Mentálhigiéné
it: Salute mentale
nl: Geestelijke Gezondheid
pl: Psychiatria
pt: Saúde Mental
ro: Psihiatrie
ru: Психиатрия
sv: Psykisk hälsa
tr: Ruh Sağlığı
uk: Психіатрія

# legend_pharmacy
source: Pharmacy
cs: Lékárna
da: Apotek
de: Apotheke
es: Farmacia
fr: Pharmacie
hu: Gyógyszertár
it: Farmacia
nl: Apotheek
pl: Apteka
pt: Farmácia
ro: Farmacie
ru: Аптека
sv: Apotek
tr: Eczane
uk: Аптека

# legend_rehab
source: Rehab
cs: Rehabilitace
da: Genoptræning
de: Reha
es: Rehabilitación
fr: Rééducation
it: Riabilitazione
nl: Revalidatie
pl: Rehabilitacja
pt: Reabilitação
ro: Recuperare
ru: Реабилитация
tr: Rehabilitasyon
uk: Реабілітація

# location_select_title
source: Select Location
cs: Vybrat polohu
da: Vælg sted
de: Standort auswählen
es: Seleccionar ubicación
fr: Sélectionner le lieu
hu: Helyszín kiválasztása
it: Seleziona posizione
nl: Locatie kiezen
pl: Wybierz lokalizację
pt: Selecionar localização
ro: Selectează locația
ru: Выбрать локацию
sv: Välj plats
tr: Konum Seç
uk: Вибрати місце

# logout_confirm_message
source: Are you sure you want to log out?
cs: Opravdu se chcete odhlásit?
da: Er du sikker på, at du vil logge ud?
de: Möchten Sie sich wirklich abmelden?
es: ¿Seguro que quieres cerrar sesión?
fr: Êtes-vous sûr de vouloir vous déconnecter ?
hu: Biztosan ki akar jelentkezni?
it: Sei sicuro di voler uscire?
nl: Weet u zeker dat u wilt uitloggen?
pl: Czy na pewno chcesz się wylogować?
pt: Tem certeza de que deseja sair?
ro: Ești sigur că vrei să te deconectezi?
ru: Вы уверены, что хотите выйти?
sv: Är du säker på att du vill logga ut?
tr: Çıkış yapmak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете вийти?

# map_search_this_area
source: Search this area
cs: Hledat v této oblasti
da: Søg i dette område
de: In diesem Bereich suchen
es: Buscar en esta área
fr: Chercher dans cette zone
hu: Keresés ezen a területen
it: Cerca in quest'area
nl: Zoek in dit gebied
pl: Szukaj w tym obszarze
pt: Buscar nesta área
ro: Caută în această zonă
ru: Искать в этой области
sv: Sök i detta område
tr: Bu alanda ara
uk: Шукати в цій області

# map_toggle_list
source: List
cs: Seznam
da: Liste
de: Liste
es: Lista
fr: Liste
hu: Lista
it: Elenco
nl: Lijst
pl: Lista
pt: Lista
ro: Listă
ru: Список
sv: Lista
tr: Liste
uk: Список

# map_toggle_map
source: Map
cs: Mapa
da: Kort
de: Karte
es: Mapa
fr: Carte
hu: Térkép
it: Mappa
nl: Kaart
pl: Mapa
pt: Mapa
ro: Hartă
ru: Карта
sv: Karta
tr: Harita
uk: Карта

# media_photo_count_%lld
source: %lld of 5 photos
cs: %lld z 5 fotek
da: %lld af 5 fotos
de: %lld von 5 Fotos
es: %lld de 5 fotos
fr: %lld sur 5 photos
hu: %lld az 5-ből
it: %lld di 5 foto
nl: %lld van 5 foto's
pl: %lld z 5 zdjęć
pt: %lld de 5 fotos
ro: %lld din 5 fotografii
ru: %lld из 5 фотографий
sv: %lld av 5 foton
tr: 5 fotoğraftan %lld
uk: %lld з 5 фото
